Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/damy_castki.tmx
Source language: ru
Languages: be

source: 5-й Элемент
be: Пяты элемент

source: кафе «Восход»
be: Усход

source: Обл. библиотека им. Ленина
be: Абл. бібліятэка імя В.І.Леніна

source: ТРК «Марко-сити»
be: Гандлёва-забаўляльны цэнтр "Марка-Сiтi"

source: Факультет психологии ГрГУ
be: Факультэт псіхалогіі ГрДУ
